"Volume" = "Volume"; 
"Drawbars" = "Drawbars"; 
"Percussion Level" = "Percussion Level"; 
"Percussion Time" = "Percussion Time"; 
"Click" = "Click"; 
"Distortion" = "Distortion"; 
"Rotary Speaker" = "Rotary Speaker"; 


